Repository: aisedemiral/TraversalCoreProje
Catalog: TraversalCoreProje/Resources/Views/Shared/_MemberLayout.*.resx
Languages: fr

# Aktif Rezervasyon
source: Active Rezervation
fr: Active Reserve

# Geçmiş Rezervasyon
source: Past Reservation
fr: Past Reserve

# Profilim
source: Profile
fr: Mon Profil

# Yorumlarım
source: My Comments
fr: Mes Commentaires

# Onay Bekleyen Rez.
source: Approval Resv.
fr: Approbation Res.

# Yeni Rezervasyon
source: New Reservation
fr: Nouvelle Res.

# Tur Rotaları
source: Tour Routes
fr: Itineraire de visite

# Çıkış Yap
source: Exit
fr: Se Deconnecter

# Son Rotalar
source: Last Routes
fr: Derniers İtineraires

# Siteye Git
source: Go To Home Page
fr: Page D'accueil
